<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="pdf:PDFVersion" content="1.6"/>
<meta name="xmp:CreatorTool" content="PTC Arbortext Advanced Print Publisher 11.1.4243/W"/>
<meta name="dc:description" content="Lois et d&eacute;crets"/>
<meta name="pdf:docinfo:title" content="Journal officiel de la R&eacute;publique fran&ccedil;aise - N&deg; 158 du 9 juillet 2025"/>
<meta name="pdf:hasXFA" content="false"/>
<meta name="access_permission:modify_annotations" content="true"/>
<meta name="pdf:incrementalUpdateCount" content="0"/>
<meta name="dc:creator" content="Direction de l'information l&eacute;gale et administrative"/>
<meta name="dcterms:created" content="2025-07-08T21:12:25Z"/>
<meta name="dcterms:modified" content="2025-07-09T16:16:29Z"/>
<meta name="dc:format" content="application/pdf; version=1.6"/>
<meta name="xmpMM:DocumentID" content="uuid:BF4BF94F-E8D1-F41E-801A-1BD4E33BAD15"/>
<meta name="pdf:docinfo:creator_tool" content="PTC Arbortext Advanced Print Publisher 11.1.4243/W"/>
<meta name="access_permission:fill_in_form" content="true"/>
<meta name="pdf:docinfo:keywords" content="ISSN:2261-5385"/>
<meta name="pdf:docinfo:modified" content="2025-07-09T16:16:29Z"/>
<meta name="pdf:hasCollection" content="false"/>
<meta name="pdf:encrypted" content="false"/>
<meta name="dc:title" content="Journal officiel de la R&eacute;publique fran&ccedil;aise - N&deg; 158 du 9 juillet 2025"/>
<meta name="xmp:CreateDate" content="2025-07-08T21:12:25Z"/>
<meta name="X-TIKA:versionCount" content="0"/>
<meta name="Content-Length" content="152310"/>
<meta name="pdf:docinfo:subject" content="Lois et d&eacute;crets"/>
<meta name="pdf:hasMarkedContent" content="true"/>
<meta name="Content-Type" content="application/pdf"/>
<meta name="access_permission:can_print_faithful" content="true"/>
<meta name="xmp:ModifyDate" content="2025-07-09T16:16:29Z"/>
<meta name="pdf:docinfo:creator" content="Direction de l'information l&eacute;gale et administrative"/>
<meta name="xmp:MetadataDate" content="2025-07-09T16:16:29Z"/>
<meta name="EPSprocessor" content="PStill version 1.84.42"/>
<meta name="dc:language" content="fr"/>
<meta name="pdf:producer" content="PDFlib+PDI 9.0.6 (C++/Win32)"/>
<meta name="dc:subject" content="ISSN:2261-5385"/>
<meta name="dc:subject" content="Lois et d&eacute;crets"/>
<meta name="access_permission:extract_for_accessibility" content="true"/>
<meta name="access_permission:assemble_document" content="true"/>
<meta name="xmpTPg:NPages" content="5"/>
<meta name="resourceName" content="1.pdf"/>
<meta name="pdf:hasXMP" content="true"/>
<meta name="access_permission:extract_content" content="true"/>
<meta name="access_permission:can_print" content="true"/>
<meta name="X-TIKA:Parsed-By" content="org.apache.tika.parser.DefaultParser"/>
<meta name="X-TIKA:Parsed-By" content="org.apache.tika.parser.pdf.PDFParser"/>
<meta name="pdf:eofOffsets" content="152310"/>
<meta name="meta:keyword" content="ISSN:2261-5385"/>
<meta name="access_permission:can_modify" content="true"/>
<meta name="pdf:docinfo:producer" content="PDFlib+PDI 9.0.6 (C++/Win32)"/>
<meta name="pdf:docinfo:created" content="2025-07-08T21:12:25Z"/>
<meta name="pdf:docinfo:custom:EPSprocessor" content="PStill version 1.84.42"/>
<title>Journal officiel de la R&eacute;publique fran&ccedil;aise - N&deg; 158 du 9 juillet 2025</title>
</head>
<body><div class="page"><p/>
<p>D&eacute;crets, arr&ecirc;t&eacute;s, circulaires 
</p>
<p>TEXTES G&Eacute;N&Eacute;RAUX 
</p>
<p>MINIST&Egrave;RE DU TRAVAIL, DE LA SANT&Eacute;, 
DES SOLIDARIT&Eacute;S ET DES FAMILLES 
</p>
<p>Arr&ecirc;t&eacute; du 8 juillet 2025 portant diverses dispositions relatives &agrave; l&rsquo;organisation et &agrave; l&rsquo;indemnisation 
de la permanence des soins dans les &eacute;tablissements publics de sant&eacute; et dans les 
&eacute;tablissements publics d&rsquo;h&eacute;bergement pour personnes &acirc;g&eacute;es d&eacute;pendantes 
</p>
<p>NOR : TSSH2519048A 
</p>
<p>Le ministre aupr&egrave;s de la ministre d&rsquo;&Eacute;tat, ministre de l&rsquo;&eacute;ducation nationale, de l&rsquo;enseignement sup&eacute;rieur et de la 
recherche, charg&eacute; de l&rsquo;enseignement sup&eacute;rieur et de la recherche, le ministre aupr&egrave;s de la ministre du travail, de la 
sant&eacute;, des solidarit&eacute;s et des familles, charg&eacute; de la sant&eacute; et de l&rsquo;acc&egrave;s aux soins, et la ministre aupr&egrave;s du ministre de 
l&rsquo;&eacute;conomie, des finances et de la souverainet&eacute; industrielle et num&eacute;rique, charg&eacute;e des comptes publics, 
</p>
<p>Vu le code de l&rsquo;action sociale et des familles ; 
Vu le code de la sant&eacute; publique ; 
Vu l&rsquo;arr&ecirc;t&eacute; du 10 septembre 2002 modifi&eacute; relatif aux gardes des internes, des r&eacute;sidents en m&eacute;decine et des 
</p>
<p>&eacute;tudiants d&eacute;sign&eacute;s pour occuper provisoirement un poste d&rsquo;interne et &agrave; la mise en place du repos de s&eacute;curit&eacute; ; 
Vu l&rsquo;arr&ecirc;t&eacute; du 30 avril 2003 modifi&eacute; relatif &agrave; l&rsquo;organisation et &agrave; l&rsquo;indemnisation de la continuit&eacute; des soins et de la 
</p>
<p>permanence pharmaceutique dans les &eacute;tablissements publics de sant&eacute; et dans les &eacute;tablissements publics 
d&rsquo;h&eacute;bergement pour personnes &acirc;g&eacute;es d&eacute;pendantes ; 
</p>
<p>Vu l&rsquo;arr&ecirc;t&eacute; du 6 ao&ucirc;t 2015 modifi&eacute; relatif aux astreintes des internes, 
</p>
<p>Arr&ecirc;tent : 
</p>
<p>Art. 1er. &ndash; L&rsquo;arr&ecirc;t&eacute; du 30 avril 2003 susvis&eacute; est ainsi modifi&eacute; : 
</p>
<p>1o A l&rsquo;article 3, le B est supprim&eacute; et le C devient le B ; 
</p>
<p>2o A l&rsquo;article 8, apr&egrave;s le troisi&egrave;me alin&eacute;a, il est ins&eacute;r&eacute; un alin&eacute;a ainsi r&eacute;dig&eacute; : 
</p>
<p>&laquo; &ndash; donne un avis sur la mise en place de la forfaitisation des astreintes ; &raquo; 
</p>
<p>3o A l&rsquo;article 10 : 
</p>
<p>a) Le troisi&egrave;me alin&eacute;a du A est remplac&eacute; par un alin&eacute;a ainsi r&eacute;dig&eacute; : 
</p>
<p>&laquo; &ndash; en journ&eacute;e, un samedi apr&egrave;s-midi ou un dimanche ou jour f&eacute;ri&eacute; par mois, sous forme de permanence sur 
place, ou deux samedis apr&egrave;s-midi ou deux dimanches ou jours f&eacute;ri&eacute;s par mois, sous forme d&rsquo;astreinte &agrave; 
domicile. &raquo; ; 
</p>
<p>b) Le troisi&egrave;me alin&eacute;a du B est compl&eacute;t&eacute; par les mots : &laquo; , en journ&eacute;e, ou deux samedi apr&egrave;s-midi par mois &raquo; ; 
</p>
<p>c) Les trois derniers alin&eacute;as du D sont remplac&eacute;s par trois alin&eacute;as ainsi r&eacute;dig&eacute;s : 
</p>
<p>&laquo; Peuvent &ecirc;tre dispens&eacute;s par le directeur de leur participation &agrave; la permanence des soins : 
</p>
<p>&ndash; &agrave; leur demande, les praticiens &agrave; compter de l&rsquo;&acirc;ge de soixante ans ; 
&ndash; sur avis du m&eacute;decin du travail, les femmes enceintes et les praticiens dont l&rsquo;&eacute;tat le n&eacute;cessite. &raquo; ; 
</p>
<p>4o L&rsquo;article 13 est remplac&eacute; par les dispositions suivantes : 
</p>
<p>&laquo; Art. 13. &ndash; L&rsquo;indemnisation de la permanence des soins assur&eacute;e sur place : 
</p>
<p>Les p&eacute;riodes de r&eacute;f&eacute;rence pour les indemnit&eacute;s vis&eacute;es ci-dessous sont d&eacute;termin&eacute;es conform&eacute;ment aux dispositions 
du troisi&egrave;me alin&eacute;a de l&rsquo;article 1er du pr&eacute;sent arr&ecirc;t&eacute;. 
</p>
<p>La p&eacute;riode de nuit peut &ecirc;tre divis&eacute;e en demi-p&eacute;riode de permanence sur place et en demi-astreinte. 
</p>
<p>9 juillet 2025 JOURNAL OFFICIEL DE LA R&Eacute;PUBLIQUE FRAN&Ccedil;AISE Texte 22 sur 131 </p>
<p/>
<img src="embedded:image0.png" alt="image0.png"/></div>
<div class="page"><p/>
<p>A. &ndash; Les praticiens hospitaliers, les praticiens contractuels, les assistants des h&ocirc;pitaux, les praticiens attach&eacute;s et 
les praticiens adjoints contractuels : 
</p>
<p>1. Indemnit&eacute; de suj&eacute;tion correspondant au temps de travail effectu&eacute; dans le cadre des obligations de service 
hebdomadaires la nuit, le samedi apr&egrave;s-midi, le dimanche ou jour f&eacute;ri&eacute; : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une nuit, un dimanche ou un jour f&eacute;ri&eacute; : 422,03 &euro; ; 
&ndash; une demi-nuit ou un samedi apr&egrave;s-midi : 211,01 &euro;. 
</p>
<p>2. Le temps de travail additionnel est indemnis&eacute; comme suit : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une p&eacute;riode : 335,60 &euro; ; 
&ndash; une demi-p&eacute;riode : 167,79 &euro;. 
</p>
<p>Les indemnit&eacute;s de suj&eacute;tion mentionn&eacute;es au 1 du A du pr&eacute;sent article, per&ccedil;ues, le cas &eacute;ch&eacute;ant, par les praticiens, 
ne sont pas d&eacute;duites des montants vers&eacute;s au terme de chaque quadrimestre au titre des indemnit&eacute;s pour temps de 
travail additionnel. 
</p>
<p>B. &ndash; Les personnels enseignants et hospitaliers : 
</p>
<p>Indemnit&eacute; de garde correspondant au temps de travail effectu&eacute; au titre de la permanence sur place, au-del&agrave; des 
obligations de service, le samedi apr&egrave;s-midi : 
</p>
<p>Montant pour une demi-garde : 253,20 &euro;. 
</p>
<p>Indemnit&eacute; de garde correspondant au temps de travail effectu&eacute; au titre de la permanence sur place, au-del&agrave; des 
obligations de service, la nuit, le dimanche ou jour f&eacute;ri&eacute; : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une garde : 755,81 &euro; ; 
&ndash; une demi-garde : 377,93 &euro;. 
</p>
<p>C. &ndash; Les assistants associ&eacute;s et les praticiens attach&eacute;s associ&eacute;s : 
</p>
<p>1. Indemnit&eacute; de suj&eacute;tion correspondant au temps de travail effectu&eacute; dans le cadre des obligations de service 
hebdomadaires, la nuit, le samedi apr&egrave;s-midi, le dimanche ou jour f&eacute;ri&eacute; : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une nuit, un dimanche et jour f&eacute;ri&eacute; : 346,71 &euro; ; 
&ndash; une demi-nuit, un samedi apr&egrave;s-midi : 173,36 &euro;. 
</p>
<p>2. Le temps de travail additionnel est indemnis&eacute; comme suit : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une p&eacute;riode : 335,60 &euro; ; 
&ndash; une demi-p&eacute;riode : 167,79 &euro;. 
</p>
<p>Les indemnit&eacute;s de suj&eacute;tion mentionn&eacute;es au 1 du C du pr&eacute;sent article, per&ccedil;ues, le cas &eacute;ch&eacute;ant, par les praticiens, 
ne sont pas d&eacute;duites des montants vers&eacute;s au terme de chaque quadrimestre au titre des indemnit&eacute;s pour temps de 
travail additionnel. 
</p>
<p>D. &ndash; Les praticiens associ&eacute;s et les praticiens associ&eacute;s contractuels temporaires : 
</p>
<p>1. Indemnit&eacute; de suj&eacute;tion correspondant au temps de travail effectu&eacute; dans le cadre des obligations de service 
hebdomadaires, la nuit, le samedi apr&egrave;s-midi, le dimanche ou jour f&eacute;ri&eacute; pour les praticiens associ&eacute;s et les praticiens 
associ&eacute;s contractuels temporaires : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une nuit, un dimanche et jour f&eacute;ri&eacute; : 346,71 &euro; ; 
&ndash; une demi-nuit, un samedi apr&egrave;s-midi : 173,36 &euro;. 
</p>
<p>2. Le temps de travail additionnel est indemnis&eacute; comme suit : 
</p>
<p>Montant pour : 
</p>
<p>&ndash; une p&eacute;riode : 277,30 &euro; ; 
&ndash; une demi-p&eacute;riode : 138,65 &euro;. 
</p>
<p>Les indemnit&eacute;s de suj&eacute;tion mentionn&eacute;es au 1 du D du pr&eacute;sent article, per&ccedil;ues, le cas &eacute;ch&eacute;ant, par les praticiens, 
ne sont pas d&eacute;duites des montants vers&eacute;s au terme de chaque quadrimestre au titre des indemnit&eacute;s pour temps de 
travail additionnel. &raquo; ; 
</p>
<p>9 juillet 2025 JOURNAL OFFICIEL DE LA R&Eacute;PUBLIQUE FRAN&Ccedil;AISE Texte 22 sur 131 </p>
<p/>
</div>
<div class="page"><p/>
<p>5o L&rsquo;article 14 est remplac&eacute; par les dispositions suivantes : 
</p>
<p>&laquo; Art. 14. &ndash; L&rsquo;indemnisation des astreintes des praticiens hospitaliers, des praticiens contractuels, des 
assistants des h&ocirc;pitaux, des praticiens attach&eacute;s, des praticiens adjoints contractuels et des personnels enseignants et 
hospitaliers s&rsquo;effectue comme suit : 
</p>
<p>I. &ndash; Indemnisation des astreintes : 
</p>
<p>Les astreintes donnent lieu &agrave; une indemnit&eacute; forfaitaire, quel que soit le nombre de d&eacute;placements r&eacute;alis&eacute;s au cours 
de l&rsquo;astreinte et le temps d&rsquo;intervention sur place. 
</p>
<p>Chaque &eacute;tablissement d&eacute;finit des forfaits d&rsquo;astreinte, auxquels sont associ&eacute;s des montants d&rsquo;indemnisation. Le 
classement des astreintes au sein des forfaits tient compte de l&rsquo;intensit&eacute; moyenne de l&rsquo;activit&eacute; lors de l&rsquo;astreinte, de 
la fr&eacute;quence des d&eacute;placements, de la r&eacute;alisation d&rsquo;actes de t&eacute;l&eacute;m&eacute;decine d&eacute;finis &agrave; l&rsquo;article R. 6316-1 du code de la 
sant&eacute; publique et de l&rsquo;activit&eacute; de recours territorial ou r&eacute;gional de l&rsquo;&eacute;tablissement. 
</p>
<p>Le montant de l&rsquo;indemnit&eacute; forfaitaire est fix&eacute;, pour chaque forfait d&rsquo;astreinte, par le directeur de l&rsquo;&eacute;tablissement, 
sur proposition de la commission de l&rsquo;organisation de la permanence de soins, dans le cadre des orientations 
strat&eacute;giques communes d&eacute;finies par l&rsquo;&eacute;tablissement support du groupement hospitalier de territoire conform&eacute;ment 
&agrave; sa comp&eacute;tence pr&eacute;vue au 5o de l&rsquo;article L. 6132-3 du code de la sant&eacute; publique. Le montant de l&rsquo;indemnit&eacute; 
forfaitaire pour une nuit ou deux demi-journ&eacute;es d&rsquo;astreinte ne peut &ecirc;tre inf&eacute;rieur &agrave; 70 &euro; ni sup&eacute;rieur &agrave; 280 &euro;. Une 
demi-astreinte est indemnis&eacute;e &agrave; hauteur de la moiti&eacute; du montant de l&rsquo;indemnit&eacute; forfaitaire fix&eacute;. Le nombre de lignes 
d&rsquo;astreintes class&eacute;es au sein d&rsquo;un m&ecirc;me forfait ne peut exc&eacute;der 40 % du nombre total de lignes d&rsquo;astreintes au sein 
de l&rsquo;&eacute;tablissement. 
</p>
<p>Une &eacute;valuation annuelle du dispositif est r&eacute;alis&eacute;e par le directeur avec la commission de l&rsquo;organisation de la 
permanence des soins. Le directeur la transmet chaque ann&eacute;e au conseil de surveillance et au directeur de l&rsquo;agence 
r&eacute;gionale de sant&eacute;. 
</p>
<p>II. &ndash; D&eacute;compte du temps d&rsquo;intervention : 
</p>
<p>La forfaitisation n&rsquo;exon&egrave;re pas le directeur de la tenue du d&eacute;compte du temps d&rsquo;intervention r&eacute;ellement effectu&eacute;, 
ind&eacute;pendamment du forfait fix&eacute;, de fa&ccedil;on &agrave; v&eacute;rifier le non-d&eacute;passement de la dur&eacute;e maximale de temps de travail 
hebdomadaire de 48 heures et d&rsquo;intervenir si la sant&eacute; et la s&eacute;curit&eacute; des praticiens sont affect&eacute;es. 
</p>
<p>Le d&eacute;compte du temps effectif d&rsquo;intervention sur place et de trajet r&eacute;alis&eacute; durant les astreintes est effectu&eacute; en 
heures et int&eacute;gr&eacute; dans les obligations de service du praticien. 
</p>
<p>Le temps d&rsquo;intervention sur place est d&eacute;compt&eacute; en heures, &agrave; hauteur du temps r&eacute;ellement effectu&eacute;. Les fractions 
d&rsquo;heures sont n&eacute;glig&eacute;es ou compt&eacute;es pour une heure selon qu&rsquo;elles sont inf&eacute;rieures ou sup&eacute;rieures &agrave; la demi-heure. 
Le temps de trajet est d&eacute;compt&eacute; de mani&egrave;re forfaitaire pour une heure aller-retour. Quel que soit le nombre de 
d&eacute;placements r&eacute;alis&eacute;s au cours d&rsquo;une p&eacute;riode d&rsquo;astreinte, la prise en compte du temps de trajet est plafonn&eacute;e &agrave; deux 
heures au total. Chaque plage de cinq heures cumul&eacute;es, temps de trajet inclus, est convertie, au titre du 
quadrimestre concern&eacute;, en une demi-journ&eacute;e. Le reliquat des heures restant inf&eacute;rieures &agrave; la dur&eacute;e d&rsquo;une plage est 
report&eacute; dans le quadrimestre suivant. 
</p>
<p>Par d&eacute;rogation, les d&eacute;placements d&rsquo;une dur&eacute;e de trois heures d&rsquo;intervention sur place font l&rsquo;objet d&rsquo;un d&eacute;compte 
&agrave; hauteur d&rsquo;une demi-journ&eacute;e. 
</p>
<p>Le d&eacute;compte du temps d&rsquo;intervention sur place et le temps de trajet r&eacute;alis&eacute;s pendant une p&eacute;riode d&rsquo;astreinte ne 
peut d&eacute;passer deux demi-journ&eacute;es. 
</p>
<p>Le repos quotidien apr&egrave;s la fin du dernier d&eacute;placement est garanti au praticien. 
</p>
<p>III. &ndash; D&eacute;placement exceptionnel r&eacute;alis&eacute; sans que le praticien soit d&rsquo;astreinte &agrave; domicile : 
</p>
<p>Il ne donne lieu &agrave; aucune indemnit&eacute; forfaitaire d&rsquo;astreinte. 
Le temps de trajet est d&eacute;compt&eacute; de mani&egrave;re forfaitaire pour une heure aller-retour. 
Les fractions d&rsquo;heures sont n&eacute;glig&eacute;es ou compt&eacute;es pour une heure selon qu&rsquo;elles sont inf&eacute;rieures ou sup&eacute;rieures 
</p>
<p>&agrave; la demi-heure. &raquo; ; 
</p>
<p>6o L&rsquo;article 14 bis est abrog&eacute; ; 
</p>
<p>7o Au dernier alin&eacute;a de l&rsquo;article 16, les mots : &laquo; et au III de l&rsquo;article 14 &raquo; sont supprim&eacute;s ; 
</p>
<p>8o L&rsquo;article 17 est remplac&eacute; par les dispositions suivantes : 
</p>
<p>&laquo; Art. 17. &ndash; R&eacute;cup&eacute;ration. 
</p>
<p>A. &ndash; Pour les praticiens hospitaliers, les praticiens contractuels, les assistants et les assistants associ&eacute;s, les 
praticiens attach&eacute;s et les praticiens attach&eacute;s associ&eacute;s, les praticiens associ&eacute;s, les praticiens associ&eacute;s contractuels 
temporaires et les praticiens adjoints contractuels, les p&eacute;riodes de temps de travail additionnel et la participation au 
service d&rsquo;astreinte &agrave; domicile peuvent donner lieu &agrave; r&eacute;cup&eacute;ration, &agrave; condition que la continuit&eacute; du service soit 
assur&eacute;e pendant onze demi-journ&eacute;es par semaine. 
</p>
<p>Pour les p&eacute;riodes de temps de travail additionnel, les int&eacute;ress&eacute;s peuvent les r&eacute;cup&eacute;rer dans les conditions ci- 
apr&egrave;s : 
</p>
<p>&ndash; une journ&eacute;e pour une p&eacute;riode de temps de travail additionnel ; 
&ndash; une demi-journ&eacute;e pour une demi-p&eacute;riode de temps de travail additionnel. 
</p>
<p>9 juillet 2025 JOURNAL OFFICIEL DE LA R&Eacute;PUBLIQUE FRAN&Ccedil;AISE Texte 22 sur 131 </p>
<p/>
</div>
<div class="page"><p/>
<p>Pour les astreintes, les int&eacute;ress&eacute;s peuvent les r&eacute;cup&eacute;rer apr&egrave;s accord des praticiens responsables des services ou 
des d&eacute;partements concern&eacute;s, dans les conditions et limites fix&eacute;es ci-apr&egrave;s : 
</p>
<p>&ndash; une demi-journ&eacute;e pour une astreinte ayant donn&eacute; lieu &agrave; un d&eacute;placement ; 
&ndash; une demi-journ&eacute;e pour deux astreintes class&eacute;es au sein d&rsquo;un forfait correspondant aux astreintes qui donnent 
</p>
<p>lieu &agrave; des appels fr&eacute;quents ou des actes r&eacute;alis&eacute;s en t&eacute;l&eacute;m&eacute;decine ; 
&ndash; une demi-journ&eacute;e pour cinq astreintes class&eacute;es au sein d&rsquo;un forfait correspondant aux astreintes qui ne donnent 
</p>
<p>lieu qu&rsquo;&agrave; des appels peu fr&eacute;quents. 
</p>
<p>Les journ&eacute;es ainsi r&eacute;cup&eacute;r&eacute;es au titre des astreintes &agrave; domicile peuvent, lorsque la continuit&eacute; du service le 
permet, soit &ecirc;tre fractionn&eacute;es en demi-journ&eacute;es, soit &ecirc;tre cumul&eacute;es dans la limite de cinq jours par mois ou quinze 
jours par trimestre. 
</p>
<p>Les p&eacute;riodes de temps de travail additionnel ou les astreintes &agrave; domicile qui ont donn&eacute; lieu &agrave; r&eacute;cup&eacute;ration ne sont 
pas indemnis&eacute;es. 
</p>
<p>B. &ndash; Pour les personnels enseignants et hospitaliers, la participation &agrave; la permanence sur place ou par astreinte &agrave; 
domicile peut donner lieu &agrave; r&eacute;cup&eacute;ration, &agrave; condition que la continuit&eacute; du service soit assur&eacute;e pendant onze demi- 
journ&eacute;es par semaine. 
</p>
<p>Dans ce cas, les int&eacute;ress&eacute;s peuvent r&eacute;cup&eacute;rer les gardes et les astreintes effectu&eacute;es, apr&egrave;s accord des praticiens 
responsables des services ou des d&eacute;partements concern&eacute;s, dans les conditions et limites fix&eacute;es ci-apr&egrave;s : 
</p>
<p>&ndash; une journ&eacute;e pour une garde ; 
&ndash; une demi-journ&eacute;e pour une demi-garde ou pour une astreinte ayant donn&eacute; lieu &agrave; un d&eacute;placement ; 
&ndash; une demi-journ&eacute;e pour deux astreintes class&eacute;es au sein d&rsquo;un forfait correspondant aux astreintes qui donnent 
</p>
<p>lieu &agrave; des appels fr&eacute;quents ou des actes r&eacute;alis&eacute;s en t&eacute;l&eacute;m&eacute;decine ; 
&ndash; une demi-journ&eacute;e pour cinq astreintes class&eacute;es au sein d&rsquo;un forfait correspondant aux astreintes qui ne donnent 
</p>
<p>lieu qu&rsquo;&agrave; des appels peu fr&eacute;quents. 
</p>
<p>Les journ&eacute;es ainsi r&eacute;cup&eacute;r&eacute;es peuvent, lorsque la continuit&eacute; du service le permet, soit &ecirc;tre fractionn&eacute;es en demi- 
journ&eacute;es, soit &ecirc;tre cumul&eacute;es dans la limite de cinq jours par mois ou quinze jours par trimestre. 
</p>
<p>Le temps de permanence sur place ou les astreintes &agrave; domicile qui ont donn&eacute; lieu &agrave; r&eacute;cup&eacute;ration ne sont pas 
indemnis&eacute;s. &raquo; ; 
</p>
<p>9o A l&rsquo;article 20 : 
</p>
<p>a) Au premier alin&eacute;a, les mots : &laquo; des indemnit&eacute;s &raquo; sont remplac&eacute;s par les mots : &laquo; de la participation &agrave; la 
permanence des soins &raquo; ; 
</p>
<p>b) Aux cinqui&egrave;me et sixi&egrave;me alin&eacute;as, les mots : &laquo; donnant lieu &agrave; indemnisation &raquo; sont supprim&eacute;s ; 
c) Au dernier alin&eacute;a, la r&eacute;f&eacute;rence : &laquo; C de l&rsquo;article 3 &raquo; est remplac&eacute;e par la r&eacute;f&eacute;rence : &laquo; B de l&rsquo;article 3 &raquo; ; 
</p>
<p>10o A l&rsquo;article 21, les deux derniers alin&eacute;as sont remplac&eacute;s par un alin&eacute;a ainsi r&eacute;dig&eacute; : 
</p>
<p>&laquo; Les montants dus au titre des indemnit&eacute;s pour temps de travail additionnel sont vers&eacute;s au terme de chaque 
quadrimestre. &raquo; 
</p>
<p>Art. 2. &ndash; Le cinqui&egrave;me alin&eacute;a de l&rsquo;article 1er de l&rsquo;arr&ecirc;t&eacute; du 10 septembre 2002 susvis&eacute; est remplac&eacute; par les 
dispositions suivantes : 
</p>
<p>&laquo; Sur avis du m&eacute;decin du travail, les internes dont l&rsquo;&eacute;tat de sant&eacute; le n&eacute;cessite et les femmes enceintes sont 
dispens&eacute;s du service de garde. &raquo; 
</p>
<p>Art. 3. &ndash; Apr&egrave;s le cinqui&egrave;me alin&eacute;a de l&rsquo;article 2 de l&rsquo;arr&ecirc;t&eacute; du 6 ao&ucirc;t 2015 susvis&eacute;, il est ins&eacute;r&eacute; un alin&eacute;a ainsi 
r&eacute;dig&eacute; : 
</p>
<p>&laquo; Sur avis du m&eacute;decin du travail, les internes dont l&rsquo;&eacute;tat de sant&eacute; le n&eacute;cessite et les femmes enceintes sont 
dispens&eacute;s du service d&rsquo;astreintes. &raquo; 
</p>
<p>Art. 4. &ndash; Les dispositions du pr&eacute;sent arr&ecirc;t&eacute; entrent en vigueur le 1er novembre 2025, &agrave; l&rsquo;exception des 
dispositions du 3o de l&rsquo;article 1er, de l&rsquo;article 2 et de l&rsquo;article 3 qui entrent en vigueur le lendemain de la publication 
de l&rsquo;arr&ecirc;t&eacute; au Journal officiel de la R&eacute;publique fran&ccedil;aise. 
</p>
<p>Art. 5. &ndash; Le pr&eacute;sent arr&ecirc;t&eacute; sera publi&eacute; au Journal officiel de la R&eacute;publique fran&ccedil;aise. 
</p>
<p>Fait le 8 juillet 2025. 
</p>
<p>Le ministre aupr&egrave;s de la ministre du travail,  
de la sant&eacute;, des solidarit&eacute;s et des familles, 
charg&eacute; de la sant&eacute; et de l&rsquo;acc&egrave;s aux soins, 
</p>
<p>Pour le ministre et par d&eacute;l&eacute;gation : 
La directrice g&eacute;n&eacute;rale  
</p>
<p>de l&rsquo;offre de soins, 
M. DAUD&Eacute; 
</p>
<p>9 juillet 2025 JOURNAL OFFICIEL DE LA R&Eacute;PUBLIQUE FRAN&Ccedil;AISE Texte 22 sur 131 </p>
<p/>
</div>
<div class="page"><p/>
<p>Le ministre aupr&egrave;s de la ministre d&rsquo;&Eacute;tat, 
ministre de l&rsquo;&eacute;ducation nationale,  
</p>
<p>de l&rsquo;enseignement sup&eacute;rieur et de la recherche,  
charg&eacute; de l&rsquo;enseignement sup&eacute;rieur et de la recherche, 
</p>
<p>Pour le ministre et par d&eacute;l&eacute;gation : 
Le directeur g&eacute;n&eacute;ral  
</p>
<p>des ressources humaines, 
C. GEHIN 
</p>
<p>La ministre aupr&egrave;s du ministre de l&rsquo;&eacute;conomie,  
des finances et de la souverainet&eacute; industrielle  
et num&eacute;rique, charg&eacute;e des comptes publics, 
</p>
<p>Pour la ministre et par d&eacute;l&eacute;gation : 
La directrice du budget, 
</p>
<p>M. JODER  
</p>
<p>9 juillet 2025 JOURNAL OFFICIEL DE LA R&Eacute;PUBLIQUE FRAN&Ccedil;AISE Texte 22 sur 131 </p>
<p/>
</div>
<ul>	<li>22-Arr&ecirc;t&eacute; du 8&nbsp;juillet&nbsp;2025 portant diverses dispositions relatives &agrave; l&rsquo;organisation et &agrave; l&rsquo;indemnisation de la permanence des soins dans les &eacute;tablissements publics de sant&eacute; et dans les &eacute;tablissements publics d&rsquo;h&eacute;bergement pour personnes &acirc;g&eacute;es d&eacute;pendantes</li>
</ul>
</body></html>