<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="pdf:PDFVersion" content="1.7"/>
<meta name="xmp:CreatorTool" content="Microsoft&reg; Word&nbsp;2021"/>
<meta name="pdf:hasXFA" content="false"/>
<meta name="access_permission:modify_annotations" content="true"/>
<meta name="pdf:incrementalUpdateCount" content="1"/>
<meta name="dc:creator" content="thomas martinelli"/>
<meta name="dcterms:created" content="2025-05-29T07:22:34Z"/>
<meta name="dcterms:modified" content="2025-05-29T07:22:34Z"/>
<meta name="dc:format" content="application/pdf; version=1.7"/>
<meta name="xmpMM:DocumentID" content="uuid:4F093A71-6D2D-4FD0-981C-EB3638E44E20"/>
<meta name="pdf:docinfo:creator_tool" content="Microsoft&reg; Word&nbsp;2021"/>
<meta name="access_permission:fill_in_form" content="true"/>
<meta name="pdf:docinfo:modified" content="2025-05-29T07:22:34Z"/>
<meta name="pdf:hasCollection" content="false"/>
<meta name="pdf:encrypted" content="false"/>
<meta name="xmp:CreateDate" content="2025-05-29T07:22:34Z"/>
<meta name="X-TIKA:versionCount" content="1"/>
<meta name="Content-Length" content="153038"/>
<meta name="pdf:hasMarkedContent" content="true"/>
<meta name="Content-Type" content="application/pdf"/>
<meta name="access_permission:can_print_faithful" content="true"/>
<meta name="xmp:ModifyDate" content="2025-05-29T07:22:34Z"/>
<meta name="pdf:docinfo:creator" content="thomas martinelli"/>
<meta name="dc:language" content="fr"/>
<meta name="pdf:producer" content="Microsoft&reg; Word&nbsp;2021"/>
<meta name="access_permission:extract_for_accessibility" content="true"/>
<meta name="access_permission:assemble_document" content="true"/>
<meta name="xmpTPg:NPages" content="5"/>
<meta name="resourceName" content="2.pdf"/>
<meta name="pdf:hasXMP" content="true"/>
<meta name="access_permission:extract_content" content="true"/>
<meta name="access_permission:can_print" content="true"/>
<meta name="X-TIKA:Parsed-By" content="org.apache.tika.parser.DefaultParser"/>
<meta name="X-TIKA:Parsed-By" content="org.apache.tika.parser.pdf.PDFParser"/>
<meta name="pdf:eofOffsets" content="152854"/>
<meta name="pdf:eofOffsets" content="153038"/>
<meta name="access_permission:can_modify" content="true"/>
<meta name="pdf:docinfo:producer" content="Microsoft&reg; Word&nbsp;2021"/>
<meta name="pdf:docinfo:created" content="2025-05-29T07:22:34Z"/>
<title></title>
</head>
<body><div class="page"><p/>
<p> 
</p>
<p> 
</p>
<p>Le 27 mai 2025 
</p>
<p> 
</p>
<p>LFSS 2025 : pas d&rsquo;&eacute;conomies sur la qualit&eacute; ! 
</p>
<p> 
</p>
<p>La LFSS 2025 impose une baisse chiffr&eacute;e de 300 millions d&rsquo;euros &agrave; court terme &agrave; &laquo; l&rsquo;imagerie 
</p>
<p>m&eacute;dicale &raquo;, il nous parait essentiel d&rsquo;y r&eacute;pondre avec des mesures qui pourront &eacute;galement 
</p>
<p>porter leurs fruits &agrave; moyen et long termes tout en &eacute;pargnant les soins radiologiques de 
</p>
<p>premier recours, oncologiques, de d&eacute;pistage, innovants et la radiologie interventionnelle (RI). 
</p>
<p>Les &eacute;conomies qui seront r&eacute;alis&eacute;es ne doivent pas d&eacute;grader la qualit&eacute; des soins. L&rsquo;exp&eacute;rience 
</p>
<p>du produit de contraste est assez parlante &hellip; 
</p>
<p>Les d&eacute;penses d&rsquo;imagerie actuelles se r&eacute;partissent en 3 grands p&ocirc;les de d&eacute;penses (environ 1/3 
</p>
<p>chacun) que sont les actes d&rsquo;imagerie (ADI), les actes d&rsquo;&eacute;chographie (ADE) et les forfaits 
</p>
<p>techniques (FT). ADE et FT repr&eacute;sentent les secteurs &agrave; la dynamique d&rsquo;augmentation la plus 
</p>
<p>forte et doivent concentrer les mesures d&rsquo;&eacute;conomies. 
</p>
<p> 
</p>
<p>Nos r&eacute;flexions et propositions pour des mesures rapides et concr&egrave;tes vont s&rsquo;attacher &agrave; 
</p>
<p>chacun de ces p&ocirc;les : 
</p>
<p>1) Actes d&rsquo;&eacute;chographie (ADE) 
</p>
<p>Ils repr&eacute;sentent 29% des d&eacute;penses d&rsquo;imagerie (1,7 Md&euro;) mais seuls 30% sont 
</p>
<p>imputables aux m&eacute;decins radiologues. Parmi les actes d&rsquo;&eacute;chographies 70% sont 
</p>
<p>r&eacute;alis&eacute;s par des non radiologues. De plus, alors que les &eacute;chographies des non 
</p>
<p>radiologues progressent de mani&egrave;re soutenue (4% en 2024), les &eacute;chographies 
</p>
<p>&laquo; radiologiques &raquo; restent stables (0,1%). Cette &eacute;volution repose sur plusieurs 
</p>
<p>&eacute;l&eacute;ments : auto prescription (cardiologie, gyn&eacute;cologie/obst&eacute;trique, m&eacute;decins 
</p>
<p>vasculaires, autres sp&eacute;cialistes form&eacute;s &laquo; &eacute;chographistes &raquo;), substitution d&rsquo;une 
</p>
<p>cotation de CS &agrave; un ADE, d&eacute;veloppement sauvage de la pratique &eacute;chographique en 
</p>
<p>dehors des guides de bonne pratique et des conditions fix&eacute;es par le code de 
</p>
<p>d&eacute;ontologie m&eacute;dicale (CDM) et des recommandations ordinales (absence de </p>
<p/>
<img src="embedded:image0.png" alt="image0.png"/></div>
<div class="page"><p/>
<p> 
</p>
<p>formation qualifiante et de dipl&ocirc;me donnant droit au titre, non-respect des 
</p>
<p>contraintes r&eacute;glementaires de d&eacute;l&eacute;gation). 
</p>
<p>Compte tenu du poids dans les d&eacute;penses d&rsquo;imagerie et de leur dynamique de 
</p>
<p>croissance, il parait juste que l&rsquo;&eacute;chographie non radiologique soit notablement 
</p>
<p>impact&eacute;e de mani&egrave;re p&eacute;renne. 
</p>
<p> 
</p>
<p> 
</p>
<p>Nos propositions pour les ADE sont: 
</p>
<p> 
</p>
<p>▪ La sortie de l&rsquo;&eacute;chographie de &laquo; l&rsquo;enveloppe imagerie &raquo; afin que les &eacute;volutions des 
</p>
<p>d&eacute;penses d&rsquo;une technique majoritairement &laquo; non radiologique &raquo; n&rsquo;impactent pas 
</p>
<p>le reste de l&rsquo;imagerie en coupes et la RI. 
</p>
<p>▪ La diminution globale des tarifs des &eacute;chographies avec l&rsquo;instauration d&rsquo;une 
</p>
<p>lettre cl&eacute;, &agrave; la mani&egrave;re du Z, viendrait compenser pour les radiologues la baisse 
</p>
<p>g&eacute;n&eacute;rale des cotations. 
</p>
<p>▪ Le non remboursement des ADE qui ne respectent pas la totalit&eacute; des 
</p>
<p>conditions suivantes : 
</p>
<p>✓ Absence de qualification ou dipl&ocirc;me reconnu par l&rsquo;ordre pour la pratique 
</p>
<p>de l&rsquo;&eacute;chographie ; 
</p>
<p>✓ Absence de protocole de coop&eacute;ration autoris&eacute; d&eacute;clar&eacute; par les radiologues 
</p>
<p>d&eacute;l&eacute;gants pour les MEM titulaires du DIU d&rsquo;&eacute;chographie d&rsquo;acquisition ; 
</p>
<p>✓ Non-respect des conditions de d&eacute;l&eacute;gation et de responsabilit&eacute; dans la 
</p>
<p>pratique de l&rsquo;&eacute;chographie d&rsquo;acquisition et la mise en œuvre d&rsquo;un protocole 
</p>
<p>de coop&eacute;ration ; 
</p>
<p>✓ Absence de CR dans le DMP ; 
</p>
<p>✓ Utilisation d&rsquo;un &eacute;chographe de qualit&eacute; suffisante, impliquant une 
</p>
<p>maintenance et un contr&ocirc;le qualit&eacute; externe et interne (CQE/CQI) &agrave; l&rsquo;instar 
</p>
<p>des &eacute;quipements d&rsquo;imagerie en coupes. 
</p>
<p> 
</p>
<p>L&rsquo;absence de mesures significatives sur l&rsquo;&eacute;chographie qui &eacute;pargnerait ainsi 
</p>
<p>essentiellement les non radiologues et ferait reporter l&rsquo;effort sur l&rsquo;imagerie en 
</p>
<p>coupes (FT) et les ADI, serait, en plus d&rsquo;une injustice majeure, une erreur 
</p>
<p>&eacute;conomique criante. Elle installerait une double peine pour la radiologie avec un 
</p>
<p>effort encore plus important &agrave; r&eacute;aliser sur les FT. Nous y sommes farouchement 
</p>
<p>oppos&eacute;s. 
</p>
<p>Compte tenu du volume de d&eacute;penses, 150 Millions nous paraissent ais&eacute;ment 
</p>
<p>d&eacute;gageables (moins de 10% du total des ADE). 
</p>
<p> 
</p>
<p>2) Forfaits Techniques (FT) </p>
<p/>
</div>
<div class="page"><p/>
<p> 
</p>
<p>Les FT connaissent une croissance soutenue et constante (7,8% en 2024). Ils 
</p>
<p>concernent les scanners, IRMs et TEPscanners. Sachant que les FT des TEPscanners 
</p>
<p>sont particuli&egrave;rement &eacute;lev&eacute;s (1000&euro; au premier seuil &agrave; taux plein et ne tiennent pas 
</p>
<p>compte du co&ucirc;t du traceur avec une distribution en d&eacute;faveur du public) et que le 
</p>
<p>nombre d&rsquo;examens a doubl&eacute; en 5 ans pour d&eacute;passer le million, il parait essentiel que 
</p>
<p>les FT de M&eacute;decine Nucl&eacute;aire (MN) soient pleinement int&eacute;gr&eacute;s aux r&eacute;flexions. 
</p>
<p> 
</p>
<p>Concernant l&rsquo;imagerie en coupes radiologique, la dynamique de croissance est 
</p>
<p>&eacute;galement forte et va de plus exploser dans les prochaines ann&eacute;es. La r&eacute;forme du 
</p>
<p>r&eacute;gime des autorisations va en effet permettre de mani&egrave;re automatique (sans dossier 
</p>
<p>d&rsquo;autorisation) le d&eacute;ploiement de tr&egrave;s nombreuses machines avec un doublement 
</p>
<p>pr&eacute;vu. La radiologie fran&ccedil;aise est d&eacute;j&agrave; la plus productiviste de l&rsquo;OCDE, permettant 
</p>
<p>jusqu&rsquo;alors de compenser la densit&eacute; inf&eacute;rieure d&rsquo;&eacute;quipements. Il est essentiel de sortir 
</p>
<p>de la logique de baisse des remboursements/hausse du nombre d&rsquo;examens qui 
</p>
<p>n&rsquo;aboutit qu&rsquo;&agrave; une course en avant mortif&egrave;re aussi bien pour la profession que pour les 
</p>
<p>patients, &agrave; l&rsquo;origine d&rsquo;une baisse de qualit&eacute; et d&rsquo;une priorisation des examens les plus 
</p>
<p>rentables et rapides. 
</p>
<p>Ainsi, la diminution significative des FT apr&egrave;s le premier seuil permettrait de 
</p>
<p>diminuer la rentabilit&eacute; excessive tout en permettant des &eacute;conomies 
</p>
<p>substantielles. La &laquo; menace &raquo; de lobbys financiaris&eacute;s d&rsquo;un d&eacute;ploiement plus 
</p>
<p>important de machines pour contrer cette mesure est sans objet,la rentabilit&eacute; en 
</p>
<p>imagerie en coupes poussant au d&eacute;ploiement, m&ecirc;me sans modifications des FTs des 
</p>
<p>seuils 2 et 3. Enfin, les mat&eacute;riels participant effectivement &agrave; la PDSES seraient exclus 
</p>
<p>de la d&eacute;cote, permettant d&rsquo;en compenser les co&ucirc;ts tout en exer&ccedil;ant une incitation 
</p>
<p>financi&egrave;re sur les structures qui n&rsquo;y participent pas actuellement. 
</p>
<p>Une baisse globale des FT poursuivrait la spirale co&ucirc;t/volume dans les ann&eacute;es &agrave; 
</p>
<p>venir et entrainerait une baisse de la qualit&eacute; des soins. 
</p>
<p>Il serait tr&egrave;s inqui&eacute;tant que dans le cadre d&rsquo;une r&eacute;gulation &eacute;clair&eacute;e, au moment o&ugrave; 
</p>
<p>on se rapproche du nombre d&rsquo;IRM/habitant de nos voisins europ&eacute;ens, on ne freine 
</p>
<p>pas le nombre d&rsquo;examens par &eacute;quipement actuellement tr&egrave;s sup&eacute;rieur &agrave; eux et qui 
</p>
<p>augmente ! 
</p>
<p> 
</p>
<p>La r&eacute;forme du financement des produits de contraste a abouti &agrave; leur int&eacute;gration dans 
</p>
<p>le FT. Malheureusement, ceux-ci sont rest&eacute;s indiff&eacute;renci&eacute;s et seulement l&eacute;g&egrave;rement 
</p>
<p>augment&eacute;s dans une p&eacute;r&eacute;quation dont seul notre syst&egrave;me a le secret. A &eacute;t&eacute; ainsi 
</p>
<p>valoris&eacute;e, de fait, la radiologie sans injection aux d&eacute;pens de la radiologie avec injection 
</p>
<p>de produit de contraste (PDC). Les structures r&eacute;alisant majoritairement des examens 
</p>
<p>inject&eacute;s (oncologiques, traumatologiques, post-op&eacute;ratoires, r&eacute;animations&hellip;) paient 
</p>
<p>pour celles r&eacute;alisant des examens non inject&eacute;s aboutissant sur le terrain &agrave; favoriser ces 
</p>
<p>examens, voire, comme cela a &eacute;t&eacute; rapport&eacute;, de refuser les examens inject&eacute;s. </p>
<p/>
</div>
<div class="page"><p/>
<p> 
</p>
<p>Il parait essentiel de contrer ces d&eacute;rives par la cr&eacute;ation de deux FT diff&eacute;renci&eacute;s 
</p>
<p>(inject&eacute;s/non inject&eacute;s) qui permettrait un pilotage pr&eacute;cis et adapt&eacute; aux frais engag&eacute;s. 
</p>
<p>Les baisses de FT seraient alors adapt&eacute;es aux volum&eacute;tries, &agrave; l&rsquo;&eacute;volution des co&ucirc;ts des 
</p>
<p>consommables et des PDC. 
</p>
<p> 
</p>
<p>Le classement des classes de scanner est &agrave; reprendre. Il n&rsquo;est pas concevable que la 
</p>
<p>m&ecirc;me classe 3 concerne la totalit&eacute; des scanners du march&eacute; en France regroupant des 
</p>
<p>machines dont le co&ucirc;t d&rsquo;acquisition et d&rsquo;exploitation va de 1 &agrave; 10. La CEMLIM doit &ecirc;tre 
</p>
<p>r&eacute;unie et ce chantier ouvert. Le financement de l&rsquo;innovation en d&eacute;pend &eacute;galement. 
</p>
<p> 
</p>
<p> 
</p>
<p>A l&rsquo;aune de ces &eacute;clairages nos propositions pour les FT sont : 
</p>
<p> 
</p>
<p>▪ Diminution des FT apr&egrave;s le premier seuil pour les IRMs et dans une moindre 
</p>
<p>mesure les scanners. 
</p>
<p>▪ Cr&eacute;ation de FT diff&eacute;renci&eacute;s distinguant les examens inject&eacute;s et les examens 
</p>
<p>non inject&eacute;s en faisant reposer les diminutions sur ces derniers et en valorisant 
</p>
<p>mieux l&rsquo;utilisation d&rsquo;un agent de contraste. 
</p>
<p>▪ Sanctuarisation/Valorisation des FTs des mat&eacute;riels participant &agrave; une PDSES 
</p>
<p>▪ Mise &agrave; jour des classes de scanners avec prise en compte des mat&eacute;riels 
</p>
<p>innovants (multi &eacute;nergie, photoniques, cardiaques&hellip;) 
</p>
<p>▪ Diminution des FT de TEP scanners &agrave; proportion de l&rsquo;effort impactant la 
</p>
<p>radiologie 
</p>
<p> 
</p>
<p>3) Actes d&rsquo;imagerie (ADI) 
</p>
<p>Ce troisi&egrave;me tiers des d&eacute;penses d&rsquo;imagerie est port&eacute; pour 73% par la radiologie et 
</p>
<p>progresse significativement (1,6 Md&euro;). Une partie est en rapport avec l&rsquo;augmentation 
</p>
<p>de l&rsquo;imagerie en coupes et des FT. La r&eacute;partition pr&eacute;cises entre les diff&eacute;rents actes est 
</p>
<p>&agrave; reprendre mais une diminution des actes de radiographies standards voire le non 
</p>
<p>remboursement d&rsquo;actes aujourd&rsquo;hui obsol&egrave;tes est justifiable. De telles mesures 
</p>
<p>devront &eacute;pargner certains actes tels que la mammographie notamment de d&eacute;pistage. 
</p>
<p>Pour les ADI de MN &eacute;galement la dynamique est tr&egrave;s marqu&eacute;e (5,8% d&rsquo;augmentation 
</p>
<p>vs 2,9 % en 2024 pour la radiologie) et l&rsquo;effort doit &eacute;galement la concerner. 
</p>
<p> 
</p>
<p>En dehors de ces mesures pouvant &ecirc;tre instaur&eacute;es rapidement, il convient de poursuivre le 
</p>
<p>travail sur la pertinence qui ne donnera ses pleins effets que sur le long terme. Pour l&rsquo;amplifier, 
</p>
<p>le logiciel ADERIM doit &ecirc;tre int&eacute;gr&eacute; &agrave; la totalit&eacute; des logiciels m&eacute;dicaux des demandeurs en 
</p>
<p>ville comme dans les structures de soins, toutes sp&eacute;cialit&eacute;s confondues. Le travail scientifique 
</p>
<p>et de recommandations de bonne pratique doit se poursuivre. </p>
<p/>
</div>
<div class="page"><p/>
<p> 
</p>
<p>Enfin, la radiologie interventionnelle, en plus d&rsquo;&ecirc;tre &eacute;pargn&eacute;e par toute mesure d&rsquo;&eacute;conomie 
</p>
<p>doit &ecirc;tre revaloris&eacute;e. Il est inconcevable que la cotation des actes ne permette souvent m&ecirc;me 
</p>
<p>pas de couvrir les frais de mat&eacute;riel. La RI, en croissance constante,  est une source majeure 
</p>
<p>d&rsquo;&eacute;conomie (largement ambulatoire, suites op&eacute;ratoires plus simples avec retour rapide au 
</p>
<p>travail, diminution des s&eacute;quelles et de leur co&ucirc;t soci&eacute;tal comme dans l&rsquo;AVC &hellip;), s&ucirc;re et 
</p>
<p>efficace, souvent en alternative de techniques chirurgicales plus lourdes pour le patient et 
</p>
<p>plus on&eacute;reuses. Son d&eacute;ploiement large assurerait des &eacute;conomies majeures sur le long terme 
</p>
<p>dont notre syst&egrave;me de sant&eacute; &agrave; tant besoin sans sacrifier la qualit&eacute; des soins.  
</p>
<p> 
</p>
<p>Dans l&rsquo;urgence, la r&eacute;gulation de l&rsquo;&eacute;chographie, tout particuli&egrave;rement &laquo; non 
</p>
<p>radiologique &raquo;, et la diminution du forfait technique des paliers 2 et 3 en IRM sont 
</p>
<p>essentielles pour ne pas participer &agrave; une diminution de la qualit&eacute; des soins. 
</p>
<p> 
</p>
<p>Pour le bureau du SRH, 
</p>
<p> 
</p>
<p>Dr Thomas Martinelli,    Pr Pierre Champsaur, 
</p>
<p>Pr&eacute;sident du SRH     Secr&eacute;taire du SRH 
</p>
<p> </p>
<p/>
</div>
<div class="page"><p/>

<p> 
</p>

<p> 
</p>

<p>Le 27 mai 2025 
</p>

<p> 
</p>

<p>LFSS 2025 : pas d&rsquo;&eacute;conomies sur la qualit&eacute; ! 
</p>

<p> 
</p>

<p>La LFSS 2025 impose une baisse chiffr&eacute;e de 300 millions d&rsquo;euros &agrave; court terme &agrave; &laquo; l&rsquo;imagerie 
</p>

<p>m&eacute;dicale &raquo;, il nous parait essentiel d&rsquo;y r&eacute;pondre avec des mesures qui pourront &eacute;galement 
</p>

<p>porter leurs fruits &agrave; moyen et long termes tout en &eacute;pargnant les soins radiologiques de 
</p>

<p>premier recours, oncologiques, de d&eacute;pistage, innovants et la radiologie interventionnelle (RI). 
</p>

<p>Les &eacute;conomies qui seront r&eacute;alis&eacute;es ne doivent pas d&eacute;grader la qualit&eacute; des soins. L&rsquo;exp&eacute;rience 
</p>

<p>du produit de contraste est assez parlante &hellip; 
</p>

<p>Les d&eacute;penses d&rsquo;imagerie actuelles se r&eacute;partissent en 3 grands p&ocirc;les de d&eacute;penses (environ 1/3 
</p>

<p>chacun) que sont les actes d&rsquo;imagerie (ADI), les actes d&rsquo;&eacute;chographie (ADE) et les forfaits 
</p>

<p>techniques (FT). ADE et FT repr&eacute;sentent les secteurs &agrave; la dynamique d&rsquo;augmentation la plus 
</p>

<p>forte et doivent concentrer les mesures d&rsquo;&eacute;conomies. 
</p>

<p> 
</p>

<p>Nos r&eacute;flexions et propositions pour des mesures rapides et concr&egrave;tes vont s&rsquo;attacher &agrave; 
</p>

<p>chacun de ces p&ocirc;les : 
</p>

<p>1) Actes d&rsquo;&eacute;chographie (ADE) 
</p>

<p>Ils repr&eacute;sentent 29% des d&eacute;penses d&rsquo;imagerie (1,7 Md&euro;) mais seuls 30% sont 
</p>

<p>imputables aux m&eacute;decins radiologues. Parmi les actes d&rsquo;&eacute;chographies 70% sont 
</p>

<p>r&eacute;alis&eacute;s par des non radiologues. De plus, alors que les &eacute;chographies des non 
</p>

<p>radiologues progressent de mani&egrave;re soutenue (4% en 2024), les &eacute;chographies 
</p>

<p>&laquo; radiologiques &raquo; restent stables (0,1%). Cette &eacute;volution repose sur plusieurs 
</p>

<p>&eacute;l&eacute;ments : auto prescription (cardiologie, gyn&eacute;cologie/obst&eacute;trique, m&eacute;decins 
</p>

<p>vasculaires, autres sp&eacute;cialistes form&eacute;s &laquo; &eacute;chographistes &raquo;), substitution d&rsquo;une 
</p>

<p>cotation de CS &agrave; un ADE, d&eacute;veloppement sauvage de la pratique &eacute;chographique en 
</p>

<p>dehors des guides de bonne pratique et des conditions fix&eacute;es par le code de 
</p>

<p>d&eacute;ontologie m&eacute;dicale (CDM) et des recommandations ordinales (absence de </p>

<p/>

<img src="embedded:image0.png" alt="image0.png"/></div>

<div class="page"><p/>

<p> 
</p>

<p>formation qualifiante et de dipl&ocirc;me donnant droit au titre, non-respect des 
</p>

<p>contraintes r&eacute;glementaires de d&eacute;l&eacute;gation). 
</p>

<p>Compte tenu du poids dans les d&eacute;penses d&rsquo;imagerie et de leur dynamique de 
</p>

<p>croissance, il parait juste que l&rsquo;&eacute;chographie non radiologique soit notablement 
</p>

<p>impact&eacute;e de mani&egrave;re p&eacute;renne. 
</p>

<p> 
</p>

<p> 
</p>

<p>Nos propositions pour les ADE sont: 
</p>

<p> 
</p>

<p>▪ La sortie de l&rsquo;&eacute;chographie de &laquo; l&rsquo;enveloppe imagerie &raquo; afin que les &eacute;volutions des 
</p>

<p>d&eacute;penses d&rsquo;une technique majoritairement &laquo; non radiologique &raquo; n&rsquo;impactent pas 
</p>

<p>le reste de l&rsquo;imagerie en coupes et la RI. 
</p>

<p>▪ La diminution globale des tarifs des &eacute;chographies avec l&rsquo;instauration d&rsquo;une 
</p>

<p>lettre cl&eacute;, &agrave; la mani&egrave;re du Z, viendrait compenser pour les radiologues la baisse 
</p>

<p>g&eacute;n&eacute;rale des cotations. 
</p>

<p>▪ Le non remboursement des ADE qui ne respectent pas la totalit&eacute; des 
</p>

<p>conditions suivantes : 
</p>

<p>✓ Absence de qualification ou dipl&ocirc;me reconnu par l&rsquo;ordre pour la pratique 
</p>

<p>de l&rsquo;&eacute;chographie ; 
</p>

<p>✓ Absence de protocole de coop&eacute;ration autoris&eacute; d&eacute;clar&eacute; par les radiologues 
</p>

<p>d&eacute;l&eacute;gants pour les MEM titulaires du DIU d&rsquo;&eacute;chographie d&rsquo;acquisition ; 
</p>

<p>✓ Non-respect des conditions de d&eacute;l&eacute;gation et de responsabilit&eacute; dans la 
</p>

<p>pratique de l&rsquo;&eacute;chographie d&rsquo;acquisition et la mise en œuvre d&rsquo;un protocole 
</p>

<p>de coop&eacute;ration ; 
</p>

<p>✓ Absence de CR dans le DMP ; 
</p>

<p>✓ Utilisation d&rsquo;un &eacute;chographe de qualit&eacute; suffisante, impliquant une 
</p>

<p>maintenance et un contr&ocirc;le qualit&eacute; externe et interne (CQE/CQI) &agrave; l&rsquo;instar 
</p>

<p>des &eacute;quipements d&rsquo;imagerie en coupes. 
</p>

<p> 
</p>

<p>L&rsquo;absence de mesures significatives sur l&rsquo;&eacute;chographie qui &eacute;pargnerait ainsi 
</p>

<p>essentiellement les non radiologues et ferait reporter l&rsquo;effort sur l&rsquo;imagerie en 
</p>

<p>coupes (FT) et les ADI, serait, en plus d&rsquo;une injustice majeure, une erreur 
</p>

<p>&eacute;conomique criante. Elle installerait une double peine pour la radiologie avec un 
</p>

<p>effort encore plus important &agrave; r&eacute;aliser sur les FT. Nous y sommes farouchement 
</p>

<p>oppos&eacute;s. 
</p>

<p>Compte tenu du volume de d&eacute;penses, 150 Millions nous paraissent ais&eacute;ment 
</p>

<p>d&eacute;gageables (moins de 10% du total des ADE). 
</p>

<p> 
</p>

<p>2) Forfaits Techniques (FT) </p>

<p/>

</div>

<div class="page"><p/>

<p> 
</p>

<p>Les FT connaissent une croissance soutenue et constante (7,8% en 2024). Ils 
</p>

<p>concernent les scanners, IRMs et TEPscanners. Sachant que les FT des TEPscanners 
</p>

<p>sont particuli&egrave;rement &eacute;lev&eacute;s (1000&euro; au premier seuil &agrave; taux plein et ne tiennent pas 
</p>

<p>compte du co&ucirc;t du traceur avec une distribution en d&eacute;faveur du public) et que le 
</p>

<p>nombre d&rsquo;examens a doubl&eacute; en 5 ans pour d&eacute;passer le million, il parait essentiel que 
</p>

<p>les FT de M&eacute;decine Nucl&eacute;aire (MN) soient pleinement int&eacute;gr&eacute;s aux r&eacute;flexions. 
</p>

<p> 
</p>

<p>Concernant l&rsquo;imagerie en coupes radiologique, la dynamique de croissance est 
</p>

<p>&eacute;galement forte et va de plus exploser dans les prochaines ann&eacute;es. La r&eacute;forme du 
</p>

<p>r&eacute;gime des autorisations va en effet permettre de mani&egrave;re automatique (sans dossier 
</p>

<p>d&rsquo;autorisation) le d&eacute;ploiement de tr&egrave;s nombreuses machines avec un doublement 
</p>

<p>pr&eacute;vu. La radiologie fran&ccedil;aise est d&eacute;j&agrave; la plus productiviste de l&rsquo;OCDE, permettant 
</p>

<p>jusqu&rsquo;alors de compenser la densit&eacute; inf&eacute;rieure d&rsquo;&eacute;quipements. Il est essentiel de sortir 
</p>

<p>de la logique de baisse des remboursements/hausse du nombre d&rsquo;examens qui 
</p>

<p>n&rsquo;aboutit qu&rsquo;&agrave; une course en avant mortif&egrave;re aussi bien pour la profession que pour les 
</p>

<p>patients, &agrave; l&rsquo;origine d&rsquo;une baisse de qualit&eacute; et d&rsquo;une priorisation des examens les plus 
</p>

<p>rentables et rapides. 
</p>

<p>Ainsi, la diminution significative des FT apr&egrave;s le premier seuil permettrait de 
</p>

<p>diminuer la rentabilit&eacute; excessive tout en permettant des &eacute;conomies 
</p>

<p>substantielles. La &laquo; menace &raquo; de lobbys financiaris&eacute;s d&rsquo;un d&eacute;ploiement plus 
</p>

<p>important de machines pour contrer cette mesure est sans objet,la rentabilit&eacute; en 
</p>

<p>imagerie en coupes poussant au d&eacute;ploiement, m&ecirc;me sans modifications des FTs des 
</p>

<p>seuils 2 et 3. Enfin, les mat&eacute;riels participant effectivement &agrave; la PDSES seraient exclus 
</p>

<p>de la d&eacute;cote, permettant d&rsquo;en compenser les co&ucirc;ts tout en exer&ccedil;ant une incitation 
</p>

<p>financi&egrave;re sur les structures qui n&rsquo;y participent pas actuellement. 
</p>

<p>Une baisse globale des FT poursuivrait la spirale co&ucirc;t/volume dans les ann&eacute;es &agrave; 
</p>

<p>venir et entrainerait une baisse de la qualit&eacute; des soins. 
</p>

<p>Il serait tr&egrave;s inqui&eacute;tant que dans le cadre d&rsquo;une r&eacute;gulation &eacute;clair&eacute;e, au moment o&ugrave; 
</p>

<p>on se rapproche du nombre d&rsquo;IRM/habitant de nos voisins europ&eacute;ens, on ne freine 
</p>

<p>pas le nombre d&rsquo;examens par &eacute;quipement actuellement tr&egrave;s sup&eacute;rieur &agrave; eux et qui 
</p>

<p>augmente ! 
</p>

<p> 
</p>

<p>La r&eacute;forme du financement des produits de contraste a abouti &agrave; leur int&eacute;gration dans 
</p>

<p>le FT. Malheureusement, ceux-ci sont rest&eacute;s indiff&eacute;renci&eacute;s et seulement l&eacute;g&egrave;rement 
</p>

<p>augment&eacute;s dans une p&eacute;r&eacute;quation dont seul notre syst&egrave;me a le secret. A &eacute;t&eacute; ainsi 
</p>

<p>valoris&eacute;e, de fait, la radiologie sans injection aux d&eacute;pens de la radiologie avec injection 
</p>

<p>de produit de contraste (PDC). Les structures r&eacute;alisant majoritairement des examens 
</p>

<p>inject&eacute;s (oncologiques, traumatologiques, post-op&eacute;ratoires, r&eacute;animations&hellip;) paient 
</p>

<p>pour celles r&eacute;alisant des examens non inject&eacute;s aboutissant sur le terrain &agrave; favoriser ces 
</p>

<p>examens, voire, comme cela a &eacute;t&eacute; rapport&eacute;, de refuser les examens inject&eacute;s. </p>

<p/>

</div>

<div class="page"><p/>

<p> 
</p>

<p>Il parait essentiel de contrer ces d&eacute;rives par la cr&eacute;ation de deux FT diff&eacute;renci&eacute;s 
</p>

<p>(inject&eacute;s/non inject&eacute;s) qui permettrait un pilotage pr&eacute;cis et adapt&eacute; aux frais engag&eacute;s. 
</p>

<p>Les baisses de FT seraient alors adapt&eacute;es aux volum&eacute;tries, &agrave; l&rsquo;&eacute;volution des co&ucirc;ts des 
</p>

<p>consommables et des PDC. 
</p>

<p> 
</p>

<p>Le classement des classes de scanner est &agrave; reprendre. Il n&rsquo;est pas concevable que la 
</p>

<p>m&ecirc;me classe 3 concerne la totalit&eacute; des scanners du march&eacute; en France regroupant des 
</p>

<p>machines dont le co&ucirc;t d&rsquo;acquisition et d&rsquo;exploitation va de 1 &agrave; 10. La CEMLIM doit &ecirc;tre 
</p>

<p>r&eacute;unie et ce chantier ouvert. Le financement de l&rsquo;innovation en d&eacute;pend &eacute;galement. 
</p>

<p> 
</p>

<p> 
</p>

<p>A l&rsquo;aune de ces &eacute;clairages nos propositions pour les FT sont : 
</p>

<p> 
</p>

<p>▪ Diminution des FT apr&egrave;s le premier seuil pour les IRMs et dans une moindre 
</p>

<p>mesure les scanners. 
</p>

<p>▪ Cr&eacute;ation de FT diff&eacute;renci&eacute;s distinguant les examens inject&eacute;s et les examens 
</p>

<p>non inject&eacute;s en faisant reposer les diminutions sur ces derniers et en valorisant 
</p>

<p>mieux l&rsquo;utilisation d&rsquo;un agent de contraste. 
</p>

<p>▪ Sanctuarisation/Valorisation des FTs des mat&eacute;riels participant &agrave; une PDSES 
</p>

<p>▪ Mise &agrave; jour des classes de scanners avec prise en compte des mat&eacute;riels 
</p>

<p>innovants (multi &eacute;nergie, photoniques, cardiaques&hellip;) 
</p>

<p>▪ Diminution des FT de TEP scanners &agrave; proportion de l&rsquo;effort impactant la 
</p>

<p>radiologie 
</p>

<p> 
</p>

<p>3) Actes d&rsquo;imagerie (ADI) 
</p>

<p>Ce troisi&egrave;me tiers des d&eacute;penses d&rsquo;imagerie est port&eacute; pour 73% par la radiologie et 
</p>

<p>progresse significativement (1,6 Md&euro;). Une partie est en rapport avec l&rsquo;augmentation 
</p>

<p>de l&rsquo;imagerie en coupes et des FT. La r&eacute;partition pr&eacute;cises entre les diff&eacute;rents actes est 
</p>

<p>&agrave; reprendre mais une diminution des actes de radiographies standards voire le non 
</p>

<p>remboursement d&rsquo;actes aujourd&rsquo;hui obsol&egrave;tes est justifiable. De telles mesures 
</p>

<p>devront &eacute;pargner certains actes tels que la mammographie notamment de d&eacute;pistage. 
</p>

<p>Pour les ADI de MN &eacute;galement la dynamique est tr&egrave;s marqu&eacute;e (5,8% d&rsquo;augmentation 
</p>

<p>vs 2,9 % en 2024 pour la radiologie) et l&rsquo;effort doit &eacute;galement la concerner. 
</p>

<p> 
</p>

<p>En dehors de ces mesures pouvant &ecirc;tre instaur&eacute;es rapidement, il convient de poursuivre le 
</p>

<p>travail sur la pertinence qui ne donnera ses pleins effets que sur le long terme. Pour l&rsquo;amplifier, 
</p>

<p>le logiciel ADERIM doit &ecirc;tre int&eacute;gr&eacute; &agrave; la totalit&eacute; des logiciels m&eacute;dicaux des demandeurs en 
</p>

<p>ville comme dans les structures de soins, toutes sp&eacute;cialit&eacute;s confondues. Le travail scientifique 
</p>

<p>et de recommandations de bonne pratique doit se poursuivre. </p>

<p/>

</div>

<div class="page"><p/>

<p> 
</p>

<p>Enfin, la radiologie interventionnelle, en plus d&rsquo;&ecirc;tre &eacute;pargn&eacute;e par toute mesure d&rsquo;&eacute;conomie 
</p>

<p>doit &ecirc;tre revaloris&eacute;e. Il est inconcevable que la cotation des actes ne permette souvent m&ecirc;me 
</p>

<p>pas de couvrir les frais de mat&eacute;riel. La RI, en croissance constante,  est une source majeure 
</p>

<p>d&rsquo;&eacute;conomie (largement ambulatoire, suites op&eacute;ratoires plus simples avec retour rapide au 
</p>

<p>travail, diminution des s&eacute;quelles et de leur co&ucirc;t soci&eacute;tal comme dans l&rsquo;AVC &hellip;), s&ucirc;re et 
</p>

<p>efficace, souvent en alternative de techniques chirurgicales plus lourdes pour le patient et 
</p>

<p>plus on&eacute;reuses. Son d&eacute;ploiement large assurerait des &eacute;conomies majeures sur le long terme 
</p>

<p>dont notre syst&egrave;me de sant&eacute; &agrave; tant besoin sans sacrifier la qualit&eacute; des soins.  
</p>

<p> 
</p>

<p>Dans l&rsquo;urgence, la r&eacute;gulation de l&rsquo;&eacute;chographie, tout particuli&egrave;rement &laquo; non 
</p>

<p>radiologique &raquo;, et la diminution du forfait technique des paliers 2 et 3 en IRM sont 
</p>

<p>essentielles pour ne pas participer &agrave; une diminution de la qualit&eacute; des soins. 
</p>

<p> 
</p>

<p>Pour le bureau du SRH, 
</p>

<p> 
</p>

<p>Dr Thomas Martinelli,    Pr Pierre Champsaur, 
</p>

<p>Pr&eacute;sident du SRH     Secr&eacute;taire du SRH 
</p>

<p> </p>

<p/>

</div>

</body></html>